Repository: guoyu07/application
Catalog: app/resources/locales/*/views.*.po
Languages: ru

source: Welcome to Spiral!
ru: Добро пожаловать

source: Welcome To Spiral
ru: Добро пожаловать в Spiral Framework

source: Welcome to Spiral Framework
ru: Добро пожаловать в Spiral Framework

source: Twig Version
ru: Twig версия

source: Framework Guide
ru: Руководство

source: This view file is located in {link} and rendered by {controller}.
ru: Это представление расположено в {link} и вызвано в {controller}.

source: Welcome to Spiral
ru: Добро пожаловать в Spiral Framework

source: Stempler Version
ru: Stempler версия

source: This view file is located in
ru: Это представление расположено в

source: and rendered by
ru: и вызвано через
